<html>

<body>
<h1>Histoire</h1>
<p>L&rsquo;&Icirc;le Interdite &eacute;tait le c&oelig;ur mystique de
l&rsquo;ancien empire des Atlantes. La l&eacute;gende raconte qu&rsquo;ils
avaient le pouvoir de contr&ocirc;ler les quatre &eacute;l&eacute;ments
&ndash; le feu, le vent, l&rsquo;eau et la terre &ndash; au moyen de
tr&eacute;sors &agrave; la valeur inestimable : le Cristal ardent, la
Statue du z&eacute;phyr, le Calice de l&rsquo;onde et la Pierre
sacr&eacute;e. Ainsi, les Atlantes gardaient les tr&eacute;sors
cach&eacute;s sur l&rsquo;&Icirc;le Interdite qui &eacute;tait con&ccedil;ue
pour s&rsquo;enfoncer dans les flots si des intrus y mettaient les
pieds. Durant les longs si&egrave;cles qui nous s&eacute;parent de la
myst&eacute;rieuse disparition de leur empire, l&rsquo;&Icirc;le
Interdite demeurait introuvable&hellip; jusqu&rsquo;&agrave;
aujourd&rsquo;hui. Votre &eacute;quipe sera-t-elle la premi&egrave;re
&agrave; y ouvrir une br&egrave;che, prendre les tr&eacute;sors et en
sortir en vie ? 
</p>

<h1>But du Jeu</h1>
<p>Votre &eacute;quipe d&rsquo;aventuriers doit travailler
collectivement pour &eacute;viter que l&rsquo;&Icirc;le Interdite ne
sombre trop rapidement, afin d&rsquo;avoir suffisamment de temps pour
prendre les quatre tr&eacute;sors. Une fois ceux-ci r&eacute;cup&eacute;r&eacute;s,
vous devez vous rendre &agrave; l&rsquo;h&eacute;liport et vous
&eacute;chapper par h&eacute;licopt&egrave;re pour gagner. Mais, si
l&rsquo;&icirc;le sombre avant que vous n&rsquo;ayez tout accompli,
la mission se solde par un &eacute;chec ! 
</p>

<h1>Pr&eacute;sentation</h1>
<p>L&rsquo;&Icirc;le se compose de 24 tuiles, 8 d&rsquo;entre elles
permettent de gagner les tr&eacute;sors (chaque tr&eacute;sor a sa
paire de tuiles correspondante). Pour r&eacute;cup&eacute;rer un
tr&eacute;sor, il faudra d&eacute;fausser 4 cartes tr&eacute;sor
identiques sur la tuile correspondante.</p>
<p>Il existe 6 aventuriers, chacun disposant d&rsquo;un pouvoir
sp&eacute;cial qui lui est propre. Prenez un moment pour comprendre
votre pouvoir et n&rsquo;h&eacute;sitez pas a en discuter avec les
autres membres de votre &eacute;quipe afin de maximiser vos chances&nbsp;!</p>
<p>Le niveau de difficult&eacute; fait varier le niveau d&rsquo;origine
de la jauge de mont&eacute;e des eaux. Si vous jouez pour la premi&egrave;re
fois, mettez-le sur novice.</p>

</body>
</html>