<html>
<head>

</head>
<body >
<h1>Tour de Jeu</h1>
<p>Chaque tour, vous tirez un nombre &eacute;gal de carte inondation
&eacute;gal au niveau indiqu&eacute; par le curseur. Vous tirez
&eacute;galement 2 cartes tr&eacute;sor et pouvez faire jusqu&rsquo;&agrave;
3 actions.</p>
<h1>Actions</h1>
<h3 >- Se d&eacute;placer</h3>
<p>Pour le co&ucirc;t d&rsquo;une (ou plusieurs) actions, vous pouvez
d&eacute;placer votre pion sur les cases adjacentes mais pas
diagonalement. Vous pouvez vous d&eacute;placer sur une tuile inond&eacute;e
mais impossible d&rsquo;aller sur ou au travers d&rsquo;une tuile
coul&eacute;e.</p>
<p><u>Exceptions : </u>
</p>
<p style="text-decoration: none">L&rsquo;explorateur peut se d&eacute;placer
diagonalement.</p>
<p style="text-decoration: none">Le Pilote peut aller une fois par
tour sur n&rsquo;importe quelle tuile pour 1 action. 
</p>
<p style="text-decoration: none">Le Navigateur peut d&eacute;placer
d&rsquo;autres joueurs d&rsquo;1 ou 2 cases adjacentes par action. 
</p>
<p style="text-decoration: none">Le Plongeur peut se d&eacute;placer
au travers d&rsquo;une ou plusieurs tuiles adjacentes manquantes
et/ou inond&eacute;es pour 1 action (pas forc&eacute;ment en ligne
droite). 
</p>
<h3 class="western">- Ass&eacute;cher</h3>
<p>Pour le co&ucirc;t d&rsquo;une (ou plusieurs) actions, vous pouvez
ass&eacute;cher n&rsquo;importe quelle tuile adjacente (non
diagonales) ou celle sur laquelle se trouve votre pion.</p>
<p><u>Exceptions&nbsp;: </u>
</p>
<p style="text-decoration: none">L&rsquo;ing&eacute;nieur peut
ass&eacute;cher 2 tuiles pour une action.</p>
<p style="text-decoration: none">L&rsquo;explorateur peut ass&eacute;cher
les tuiles diagonalement.</p>
<h3 class="western">- Donner une carte tr&eacute;sor</h3>
<p>Vous pouvez donner 1 ou plusieurs cartes Tr&eacute;sor &agrave; un
autre joueur si vos deux pions sont sur la m&ecirc;me tuile. Cela
co&ucirc;te 1 action pour chaque carte que vous donnez. <b>Vous ne
pouvez pas donner les cartes Action Sp&eacute;ciale (H&eacute;licopt&egrave;re
et Sacs de sable).</b></p>
<p style="font-weight: normal"><u>Exception&nbsp;: </u>
</p>
<p style="font-weight: normal; text-decoration: none">Le messager
peut donner des cartes Tr&eacute;sor sans &ecirc;tre sur la m&ecirc;me
tuile.</p>
<h3 class="western">- Gagner un tr&eacute;sor</h3>
<p>Vous pouvez, pour une action, gagner un tr&eacute;sor en
d&eacute;faussant de votre main 4 cartes tr&eacute;sor identiques, &agrave;
condition que votre pion soit sur la tuile correspondante (vous
pouver gagner un tr&eacute;sor sur une tuile inond&eacute;e).</p>

</body>
</html>