<html>

<body>
<h1>Cartes Tr&eacute;sor</h1>
<h3 >Cartes tr&eacute;sor</h3>
<p>Chacun des 4 tr&eacute;sors est repr&eacute;sent&eacute; par 5
cartes correspondantes. L&rsquo;objectif est de rassembler 4 cartes
tr&eacute;sor identiques pour r&eacute;cup&eacute;rer le tr&eacute;sor
correspondant.</p>
<h3>Cartes sp&eacute;ciales</h3>
<p>Il existe 2 types de cartes sp&eacute;ciales&nbsp;: H&eacute;licopt&egrave;re
(3 cartes) et Sac de Sable (2 cartes). <b>Utiliser une carte sp&eacute;ciale
ne co&ucirc;te pas d&rsquo;action. Vous pouvez utiliser une carte
sp&eacute;ciale si vous d&eacute;cidez de la d&eacute;fausser.</b></p>
<p>La carte h&eacute;licopt&egrave;re permet de d&eacute;placer un
pion ou un groupe de pion vers n&rsquo;importe quelle autre tuile.
<b>Cette carte est requise pour quitter l&rsquo;&icirc;le et gagner
la partie&nbsp;!</b></p>
<p style="font-weight: normal">La carte Sac de Sable permet
d&rsquo;ass&eacute;cher n&rsquo;importe quelle tuile de l&rsquo;&icirc;le.</p>
<h3>Carte mont&eacute;e des eaux</h3>
<p>Il y a 3 cartes mont&eacute;e des eaux dans la pile de carte
tr&eacute;sor. Quand vous en tirez une, le marqueur de niveau monte
d&rsquo;un cran et les cartes inondation d&eacute;fauss&eacute;es
sont remises dans la pile de carte inondation (les cartes
pr&eacute;c&eacute;demment titr&eacute;es seront donc bient&ocirc;t
tir&eacute;es a nouveau).</p>
<p>Lorsqu&rsquo;une carte mont&eacute;e des eaux est pioch&eacute;e,
vous ne recevrez pas de carte de remplacement.</p>
<h3 class="western">Nombre maximal de cartes</h3>
<p>Vous ne pouvez avoir que 5 cartes devant vous au maximum. Si vous
avez plus de 5 cartes au d&eacute;but de votre tour, vous devrez
d&eacute;fausser des cartes jusqu&rsquo;&agrave; en avoir 5.</p>

<h1>Inondation</h1>
<p>Chaque tour, un nombre de tuile est inond&eacute; correspondant au
niveau du curseur de mont&eacute;e des eaux.</p>
<p>Si la tuile correspondante est d&eacute;j&agrave; inond&eacute;e,
elle coule et est retir&eacute;e du plateau&nbsp;! (On ne peut plus
ass&eacute;cher une tuile retir&eacute;e)</p>
<p>Si un pion se trouve sur une tuile qui va &ecirc;tre retir&eacute;e,
il doit &laquo;&nbsp;nager&nbsp;&raquo; vers une tuile adjacente. Si
il ne trouve pas de tuile adjacente, il plonge et tout le monde perd
la partie&nbsp;!</p>
<p><u>Exceptions&nbsp;: </u>
</p>
<p >Le plongeur peut nager vers la tuile
la plus proche.</p>
<p >L&rsquo;explorateur peut nager
diagonalement.</p>
<p >Le pilote peut voler et aller sur
n&rsquo;importe quelle tuile.</p>

<h1 >Fin du Jeu</h1>
<h3 >Gagner la partie</h3>
<p>Allez &agrave; l&rsquo;H&eacute;liport ! Une fois que vous avez
r&eacute;cup&eacute;r&eacute; les quatre tr&eacute;sors, chacun doit
se d&eacute;placer jusqu&rsquo;&agrave; la tuile &laquo; l&rsquo;h&eacute;liport
&raquo;. Ensuite si un des joueurs dispose d&rsquo;une carte
h&eacute;licopt&egrave;re, passez le tour pour d&eacute;coller de
l&rsquo;&icirc;le et gagner&nbsp;! 
</p>
<h3>Perdre la partie 
</h3>
<p>Il y a quatre mani&egrave;res de perdre : 
</p>
<p>1. Si les 2 tuiles &laquo; Temple &raquo;, &laquo; Caverne &raquo;,
&laquo; Palais&raquo; ou &laquo; Jardin &raquo; (sur lesquelles sont
plac&eacute;s les symboles des tr&eacute;sors) sombrent avant que
vous n&rsquo;ayez pris leurs tr&eacute;sors respectifs ;</p>
<p>2. Si &laquo; l&rsquo;h&eacute;liport &raquo; sombre ;</p>
<p>3. Si un joueur est sur une tuile &icirc;le qui sombre et qu&rsquo;il
n&rsquo;y a pas de tuile adjacente o&ugrave; nager ;</p>
<p>4. Si le curseur de mont&eacute;e des eaux atteint le maximum. 
</p>
</body>
</html>